
/* Class = "NSTableColumn"; headerCell.title = "Variable Name"; ObjectID = "9"; */
"9.headerCell.title" = "Variable Name";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "10"; */
"10.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Value"; ObjectID = "12"; */
"12.headerCell.title" = "Value";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "13"; */
"13.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Check"; ObjectID = "14"; */
"14.title" = "Check";
